[
	{
		"id": "N1",
		"word": "volatile (vol-uh-tl or vol·​a·​tile)",
		"desc": "(noun) 1. a volatile substance, as a gas or solvent.</br> (adjective)1. evaporating rapidly; passing off readily in the form of vapor. </br> 2. likely to change suddenly and unexpectedly, especially by getting worse: Food and fuel prices are very volatile in a war situation."
	},
	{
		"id": "N2",
		"word": "viscosity (vis·cos·i·ty)",
		"desc": "the state of being thick, sticky, and semifluid in consistency, due to internal friction. </br>a measure of a fluid's resistance to flow."
	},
	{
		"id": "N3",
		"word": "anagram (an·​a·​gram)",
		"desc": "a word or phrase made by transposing the letters of another word or phrase. The word \"secure\" is an anagram of \"rescue.\""
	},
	{
		"id": "N4",
		"word": "lexicography (lex·​i·​cog·​ra·​phy)",
		"desc": "the editing or making of a dictionary. Lexical order, also known as lexicographic. Lexicographical ordering means dictionary order. For ex: In dictionary 'ado' comes after 'adieu' because 'o' comes after 'i' in English alphabetic system. This ordering is not based on length of the string, but on the occurrence of the smallest letter first.  "
	},
	{
		"id": "N5",
		"word": "radical expression",
		"desc": "<img src='./img/radical.png' width='400' hight='auto'> "
	},
	{
		"id": "N6",
		"word": "correlation coefficient",
		"desc": "The Pearson product-moment correlation coefficient is a statistic that is used to estimate the degree of linear relationship between two variables. It is a numerical estimate of both the strength of the linear relationship and the direction of the relationship. The Pearson product-moment correlation coefficient is calculated when the scale of measurement is interval or ratio; it is also used on approximately interval data. This statistic is typically referred to as the \"correlation\" or \"correlation coefficient\". </br> The correlation coefficient ranges in value between -1.0 and +1.0. To interpret the correlation coefficient, we must consider both its sign (positive or negative) and its absolute value. A perfect positive correlation has a coefficient of 1.0; a perfect negative correlation has a coefficient of -1.0. When there is no association between two variables, the correlation coefficient has a value of 0. </br> <img src='./img/cc.png' width='400' hight='auto'> "
	},
	{
		"id": "N7",
		"word": "Quadratic Formula",
		"desc": "<img src='./img/qf.webp' width='400' hight='auto'> "
	},
	{
		"id": "N8",
		"word": "Rate of Change",
		"desc": "A rate of change is simply how fast something is changing in relation to something else. </br> speed is change in distance over time </br> acceleration is change of speed over time </br> jerk is change of acceleration over time </br> Snap(jounce), Crackle and Pop come after that"
	},
	{
		"id": "N9",
		"word": "palindrome",
		"desc": "A palindrome is a word, sentence, verse, or even number that reads the same backward or forward. It derives from Greek roots that literally mean “running back” (palin is “again, back,” and dromos, “running.”) The word appears to have been created in English based on these roots in the early 1600s.<br/>Examples are civic, radar, level, rotor, kayak, madam, and refer. The longest common ones are rotator, deified, racecar, and reviver; longer examples such as redivider, kinnikinnik, and tattarrattat are orders of magnitude rarer."
	},
	{
		"id": "N10",
		"word": "carbon footprint",
		"desc": "A carbon footprint is the total amount of greenhouse gases (including carbon dioxide and methane) that are generated by our actions. The average carbon footprint for a person in the United States is 16 tons, one of the highest rates in the world. Globally, the average carbon footprint is closer to 4 tons.<br/>As carbon dioxide levels continue to climb, fueling further temperature increases, the cumulative effects — including increased ocean acidification, rising sea levels, more frequent and intense storms, mass species extinctions, food scarcity and greater economic inequality — will be felt worldwide."
	},
	{
		"id": "N11",
		"word": "carbon 4",
		"desc": "Carbon (IV) oxide is a colorless and odorless gas. It is also noncombustible. It is important to the environment because it is used by plants during photosynthesis. It is also known as carbonic acid gas."
	},
	{
		"id": "N12",
		"word": "Carbon-14",
		"desc": "Archaeologists have long used carbon-14 dating (also known as radiocarbon dating) to estimate the age of certain objects. Traditional radiocarbon dating is applied to organic remains between 500 and 50,000 years old and exploits the fact that trace amounts of radioactive carbon are found in the natural environment."
	},
	{
		"id": "N13",
		"word": "isotopes",
		"desc": "Isotopes are atoms of the same chemical element that have the same number of protons in their nucleus but different numbers of neutrons. This means that isotopes have the same atomic number and position on the periodic table, but different atomic masses and physical properties."
	},
	{
		"id": "N14",
		"word": "solicitation",
		"desc": "Solicitation is a request for something, usually money. If you buy a fancy new house, expect a phone call from the local charity with a solicitation for a donation. Solicitation comes from solicit, which means \"to request,\" or \"to entreat.\" So solicitation is the act of requesting."
	},
	{
		"id": "N15",
		"word": "contact dermatitis",
		"desc": "Contact dermatitis is an itchy rash caused by direct contact with a substance or an allergic reaction to it. The rash isn't contagious, but it can be very uncomfortable. Many substances can cause this reaction, such as cosmetics, fragrances, jewelry and plants. The rash often shows up within days of exposure.<br/>burning, itching, stinging, or soreness<br/>flushed skin and inflammation<br/>scaly skin"
	},
	{
		"id": "N16",
		"word": "aorta (a·or·ta) (also thoracic aorta)",
		"desc": "the main artery of the body, supplying oxygenated blood to the circulatory system. In humans it passes over the heart from the left ventricle and runs down in front of the backbone."
	},
	{
		"id": "N17",
		"word": "hyperthermia",
		"desc": "Hyperthermia, also known as overheating, is a condition that occurs when the body's temperature is abnormally high due to the body's inability to regulate heat. This happens when the body produces or absorbs more heat than it can release, usually as a result of overexertion in hot or humid conditions. A normal human body temperature is around 98.6°F, and temperatures above 99–100°F are considered too warm."
	},
	{
		"id": "N18",
		"word": "whiplash",
		"desc": "Whiplash is a neck injury due to forceful, rapid back-and-forth movement of the neck, like the cracking of a whip. Whiplash is commonly caused by rear-end car crashes. But whiplash also can result from sports accidents, physical abuse and other types of traumas, such as a fall."
	},
	{
		"id": "N19",
		"word": "Midpoint of a line segment",
		"desc": "<img src='./img/mp.webp' width='400' hight='auto'>"
	},
	{
		"id": "N20",
		"word": "skwe lines",
		"desc": "Two lines that do not intersect and are noncoplanar are <b>skew</b> lines."
	},
	{
		"id": "N21",
		"word": "Divide a line into multiple parts",
		"desc": "In this formula, (x<sub>1</sub>, y<sub>1</sub>) is the endpoint where you're starting, (x<sub>2</sub>, y<sub>2</sub>) is the other endpoint, and k is the fractional part of the segment you want starting from the first point. Below is the formula. <br/><img src='./img/lp.jpg' width='400' hight='auto'>"
	}
]